export const menus = [
  {
    name: 'タルタルチキン丼',
    image: 'menu_01.jpg',
    alt: 'タルタルチキン丼',
    text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
  },
  {
    name: 'バターチキンカレー',
    image: 'menu_02.jpg',
    alt: 'バターチキンカレー',
    text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
  },
  {
    name: 'タルタルチキン丼',
    image: 'menu_03.jpg',
    alt: 'タルタルチキン丼',
    text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
  },
  {
    name: 'バターチキンカレー',
    image: 'menu_04.jpg',
    alt: 'バターチキンカレー',
    text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
  },
]